dcConsData = [
	{ "name": "에어케미.gif", "keywords": ["에어케미", "케미"], "tags": ["에어케미", "체퓨"] },
	{ "name": "에어케미2.gif", "keywords": ["에어케미2", "케미2"], "tags": ["에어케미", "체퓨"] },
	{ "name": "에어케미미소.gif", "keywords": ["에어케미3", "케미3", "케미미소"], "tags": ["에어케미", "체퓨"] },
	{ "name": "에어케미메롱.gif", "keywords": ["케미메롱"], "tags": ["에어케미", "체퓨"] },
	{ "name": "에어케미어라.gif", "keywords": ["케미어라", "케미이상", "케미궁금"], "tags": ["에어케미", "체퓨"] },
	{ "name": "에어케미띠용.gif", "keywords": ["케미띠용"], "tags": ["에어케미", "체퓨"] },
	{ "name": "에어케미눈물.gif", "keywords": ["케미슬픔", "케미눈물"], "tags": ["에어케미", "체퓨"] },
	{ "name": "에어케미애도.gif", "keywords": ["케미애도"], "tags": ["에어케미", "체퓨"] },
	{ "name": "에어케미경멸.gif", "keywords": ["케미경멸"], "tags": ["에어케미", "체퓨"] },
	{ "name": "에어케미액정.gif", "keywords": ["케미액정"], "tags": ["에어케미", "체퓨"] },
	{ "name": "에어케미아나.gif", "keywords": ["케미아나", "아나"], "tags": ["에어케미", "체퓨", "아나", "오버워치"] },
	{ "name": "에어케미고통.gif", "keywords": ["케미고통","다키스트"], "tags": ["에어케미", "체퓨","다키스트"] },
	{ "name": "에어케미콧바람.gif", "keywords": ["케미훗"], "tags": ["에어케미", "체퓨"] },

	{ "name": "이프리트.gif", "keywords": ["이프리트"], "tags": ["이프리트", "파판"] },
	{ "name": "알렉스트라자.gif", "keywords": ["알렉스트라자", "알렉"], "tags": ["알렉스트라자", "알렉", "와우", "하스스톤"] },

	{ "name": "파돋이.gif", "keywords": ["파돋이", "해돋이"], "tags": ["파판"] },
	{ "name": "휴런핵박수만.gif", "keywords": ["휴런핵박수"], "tags": ["파판", "박수", "움짤"] },
	{ "name": "휴런핵정색.gif", "keywords": ["휴런핵정색"], "tags": ["파판", "움짤"] },
	{ "name": "휴런핵박수.gif", "keywords": ["휴런핵종합"], "tags": ["파판", "박수", "움짤"] },
	{ "name": "긴급조작.gif", "keywords": ["긴급조작"], "tags": ["파판"] },
	{ "name": "루이수아.gif", "keywords": ["루이수아", "희생", "전멸"], "tags": ["파판", "움짤"] },
	{ "name": "복권당첨.gif", "keywords": ["복권당첨"], "tags": ["파판"] },
	{ "name": "타마으쓱.gif", "keywords": ["타마으쓱", "으쓱"], "tags": ["파판", "움짤"] },

   	{ "name": "로터스말잇못.gif", "keywords": ["로터스말잇못", "로터스", "말잇못"], "tags": ["워프레임", "움짤"] },
	{ "name": "텐노핵박수.gif", "keywords": ["텐노핵박수","그리니어박수"], "tags": ["워프레임", "움짤"] },

	{ "name": "뮤트.gif", "keywords": ["뮤트", "재머"], "tags": ["시지", "움짤"] },
	{ "name": "알파팩.gif", "keywords": ["알파팩"], "tags": ["시지", "움짤"] },

	{ "name": "냥캣.gif", "keywords": ["냥캣"], "tags": ["고양이", "냥캣", "움짤"] },
    { "name": "amd.gif", "keywords": ["amd", "암드"], "tags": ["암드", "투명"] }
];
